{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      },
      {
        "type": "BertNormalizer",
        "clean_text": true,
        "handle_chinese_chars": true,
        "strip_accents": null,
        "lowercase": true
      }
    ]
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": null,
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "!": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "[": 33,
      "]": 34,
      "`": 35,
      "a": 36,
      "b": 37,
      "c": 38,
      "d": 39,
      "e": 40,
      "f": 41,
      "g": 42,
      "h": 43,
      "i": 44,
      "j": 45,
      "k": 46,
      "l": 47,
      "m": 48,
      "n": 49,
      "o": 50,
      "p": 51,
      "q": 52,
      "r": 53,
      "s": 54,
      "t": 55,
      "u": 56,
      "v": 57,
      "w": 58,
      "x": 59,
      "y": 60,
      "z": 61,
      "|": 62,
      "~": 63,
      "£": 64,
      "«": 65,
      "°": 66,
      "–": 67,
      "—": 68,
      "‘": 69,
      "’": 70,
      "“": 71,
      "”": 72,
      "•": 73,
      "‰": 74,
      "€": 75,
      "##u": 76,
      "##t": 77,
      "##a": 78,
      "##b": 79,
      "##i": 80,
      "##r": 81,
      "##k": 82,
      "##o": 83,
      "##y": 84,
      "##s": 85,
      "##x": 86,
      "##p": 87,
      "##l": 88,
      "##n": 89,
      "##e": 90,
      "##g": 91,
      "##m": 92,
      "##c": 93,
      "##d": 94,
      "##5": 95,
      "##0": 96,
      "##4": 97,
      "##w": 98,
      "##h": 99,
      "##f": 100,
      "##q": 101,
      "##z": 102,
      "##6": 103,
      "##2": 104,
      "##7": 105,
      "##v": 106,
      "##8": 107,
      "##3": 108,
      "##1": 109,
      "##9": 110,
      "##j": 111,
      "##°": 112,
      "th": 113,
      "##er": 114,
      "the": 115,
      "##ed": 116,
      "##es": 117,
      "##in": 118,
      "##on": 119,
      "##en": 120,
      "in": 121,
      "##at": 122,
      "##or": 123,
      "##nd": 124,
      "##it": 125,
      "of": 126,
      "##al": 127,
      "##ar": 128,
      "and": 129,
      "##as": 130,
      "##an": 131,
      "##ing": 132,
      "##re": 133,
      "to": 134,
      "##ion": 135,
      "##ic": 136,
      "##is": 137,
      "##ro": 138,
      "##il": 139,
      "##ent": 140,
      "re": 141,
      "##ou": 142,
      "##ec": 143,
      "##ve": 144,
      "##ur": 145,
      "##th": 146,
      "##ly": 147,
      "##le": 148,
      "##om": 149,
      "##ac": 150,
      "are": 151,
      "##ation": 152,
      "##ted": 153,
      "##oo": 154,
      "##tr": 155,
      "be": 156,
      "##am": 157,
      "##ver": 158,
      "##id": 159,
      "con": 160,
      "as": 161,
      "##st": 162,
      "##ol": 163,
      "for": 164,
      "ha": 165,
      "is": 166,
      "##ce": 167,
      "##ity": 168,
      "on": 169,
      "##ood": 170,
      "##ig": 171,
      "##ts": 172,
      "##ul": 173,
      "##ies": 174,
      "##op": 175,
      "##ere": 176,
      "##ter": 177,
      "##por": 178,
      "##ut": 179,
      "##se": 180,
      "##ir": 181,
      "##ge": 182,
      "ac": 183,
      "##ment": 184,
      "##el": 185,
      "su": 186,
      "20": 187,
      "wh": 188,
      "ch": 189,
      "al": 190,
      "##ain": 191,
      "pro": 192,
      "ne": 193,
      "have": 194,
      "se": 195,
      "st": 196,
      "dis": 197,
      "##um": 198,
      "##iv": 199,
      "##ad": 200,
      "##im": 201,
      "##ith": 202,
      "de": 203,
      "with": 204,
      "##ch": 205,
      "201": 206,
      "##ff": 207,
      "##ill": 208,
      "##ab": 209,
      "##ess": 210,
      "food": 211,
      "##ow": 212,
      "##ay": 213,
      "##ate": 214,
      "inc": 215,
      "##ers": 216,
      "##rom": 217,
      "pe": 218,
      "##est": 219,
      "from": 220,
      "by": 221,
      "##un": 222,
      "he": 223,
      "##00": 224,
      "at": 225,
      "repor": 226,
      "that": 227,
      "peop": 228,
      "people": 229,
      "##oc": 230,
      "##ive": 231,
      "com": 232,
      "were": 233,
      "res": 234,
      "##tion": 235,
      "##igh": 236,
      "##pl": 237,
      "cas": 238,
      "an": 239,
      "##ected": 240,
      "##em": 241,
      "mo": 242,
      "##ater": 243,
      "##uc": 244,
      "##ak": 245,
      "sh": 246,
      "##ast": 247,
      "per": 248,
      "ex": 249,
      "##ild": 250,
      "le": 251,
      "##ition": 252,
      "##ated": 253,
      "has": 254,
      "acc": 255,
      "##ian": 256,
      "##ities": 257,
      "water": 258,
      "been": 259,
      "no": 260,
      "un": 261,
      "##ber": 262,
      "##ps": 263,
      "##ding": 264,
      "reported": 265,
      "##rou": 266,
      "##ren": 267,
      "child": 268,
      "##ue": 269,
      "##os": 270,
      "##oun": 271,
      "pr": 272,
      "##ther": 273,
      "##ag": 274,
      "or": 275,
      "##ary": 276,
      "cases": 277,
      "000": 278,
      "aff": 279,
      "##ial": 280,
      "##age": 281,
      "children": 282,
      "sa": 283,
      "##alth": 284,
      "##gh": 285,
      "health": 286,
      "##ore": 287,
      "##and": 288,
      "##ist": 289,
      "their": 290,
      "##art": 291,
      "##lu": 292,
      "##our": 293,
      "out": 294,
      "need": 295,
      "cent": 296,
      "cont": 297,
      "##ome": 298,
      "was": 299,
      "##if": 300,
      "im": 301,
      "##ia": 302,
      "coun": 303,
      "2017": 304,
      "hou": 305,
      "areas": 306,
      "##pp": 307,
      "ass": 308,
      "##ack": 309,
      "##us": 310,
      "##ds": 311,
      "##over": 312,
      "reg": 313,
      "##ase": 314,
      "ab": 315,
      "##ting": 316,
      "comm": 317,
      "##ear": 318,
      "##ls": 319,
      "##ecur": 320,
      "##ecurity": 321,
      "we": 322,
      "affected": 323,
      "##ib": 324,
      "ar": 325,
      "##ure": 326,
      "mar": 327,
      "##ical": 328,
      "##ke": 329,
      "##uman": 330,
      "##ong": 331,
      "ad": 332,
      "##ices": 333,
      "##able": 334,
      "tr": 335,
      "access": 336,
      "di": 337,
      "##duc": 338,
      "##ations": 339,
      "##qu": 340,
      "human": 341,
      "##plac": 342,
      "ref": 343,
      "inclu": 344,
      "ag": 345,
      "##ince": 346,
      "displac": 347,
      "more": 348,
      "fac": 349,
      "prov": 350,
      "this": 351,
      "##enc": 352,
      "##cent": 353,
      "over": 354,
      "##ult": 355,
      "##all": 356,
      "incre": 357,
      "it": 358,
      "##tern": 359,
      "##ap": 360,
      "than": 361,
      "##ant": 362,
      "##ance": 363,
      "not": 364,
      "cam": 365,
      "##try": 366,
      "id": 367,
      "year": 368,
      "##tric": 369,
      "high": 370,
      "part": 371,
      "##iz": 372,
      "##hol": 373,
      "sch": 374,
      "##uge": 375,
      "most": 376,
      "they": 377,
      "##ents": 378,
      "wor": 379,
      "##so": 380,
      "some": 381,
      "##ld": 382,
      "##out": 383,
      "po": 384,
      "##ich": 385,
      "refuge": 386,
      "schoo": 387,
      "due": 388,
      "ser": 389,
      "man": 390,
      "##ence": 391,
      "mon": 392,
      "##ect": 393,
      "fl": 394,
      "nor": 395,
      "##ous": 396,
      "mal": 397,
      "ins": 398,
      "also": 399,
      "house": 400,
      "which": 401,
      "##per": 402,
      "##ath": 403,
      "cr": 404,
      "ma": 405,
      "##ces": 406,
      "pre": 407,
      "region": 408,
      "cl": 409,
      "conf": 410,
      "me": 411,
      "##utr": 412,
      "contin": 413,
      "rem": 414,
      "##ice": 415,
      "dec": 416,
      "said": 417,
      "including": 418,
      "##overn": 419,
      "##ile": 420,
      "there": 421,
      "govern": 422,
      "##rough": 423,
      "househol": 424,
      "sou": 425,
      "who": 426,
      "sever": 427,
      "sit": 428,
      "##itar": 429,
      "##utrition": 430,
      "##ek": 431,
      "inf": 432,
      "loc": 433,
      "##itarian": 434,
      "humanitarian": 435,
      "fe": 436,
      "##ine": 437,
      "imp": 438,
      "##lic": 439,
      "en": 440,
      "rain": 441,
      "ris": 442,
      "##ord": 443,
      "commun": 444,
      "##low": 445,
      "##dition": 446,
      "fam": 447,
      "am": 448,
      "##port": 449,
      "sup": 450,
      "dam": 451,
      "displaced": 452,
      "since": 453,
      "liv": 454,
      "##pr": 455,
      "num": 456,
      "##ased": 457,
      "##sp": 458,
      "##med": 459,
      "af": 460,
      "##ra": 461,
      "country": 462,
      "remain": 463,
      "##uary": 464,
      "str": 465,
      "##illion": 466,
      "##we": 467,
      "med": 468,
      "pl": 469,
      "em": 470,
      "will": 471,
      "assist": 472,
      "serv": 473,
      "##li": 474,
      "##ost": 475,
      "##et": 476,
      "##ss": 477,
      "famil": 478,
      "##ail": 479,
      "##od": 480,
      "sp": 481,
      "security": 482,
      "pop": 483,
      "##arly": 484,
      "##ell": 485,
      "popul": 486,
      "##ach": 487,
      "##ency": 488,
      "million": 489,
      "##uring": 490,
      "##ason": 491,
      "cro": 492,
      "assistance": 493,
      "ph": 494,
      "##ual": 495,
      "##ip": 496,
      "comp": 497,
      "##urr": 498,
      "##ational": 499,
      "new": 500,
      "##ates": 501,
      "au": 502,
      "households": 503,
      "death": 504,
      "##av": 505,
      "##tal": 506,
      "##ans": 507,
      "##wo": 508,
      "percent": 509,
      "##tur": 510,
      "number": 511,
      "##ied": 512,
      "dr": 513,
      "during": 514,
      "refugees": 515,
      "week": 516,
      "##erg": 517,
      "cons": 518,
      "##ments": 519,
      "2016": 520,
      "##to": 521,
      "these": 522,
      "##ute": 523,
      "##ide": 524,
      "##end": 525,
      "all": 526,
      "ev": 527,
      "und": 528,
      "bet": 529,
      "resp": 530,
      "exp": 531,
      "risk": 532,
      "sy": 533,
      "thre": 534,
      "month": 535,
      "may": 536,
      "##uation": 537,
      "##are": 538,
      "att": 539,
      "##reak": 540,
      "har": 541,
      "shel": 542,
      "government": 543,
      "two": 544,
      "needs": 545,
      "##iol": 546,
      "season": 547,
      "##ock": 548,
      "est": 549,
      "shelter": 550,
      "##ection": 551,
      "many": 552,
      "##era": 553,
      "south": 554,
      "services": 555,
      "families": 556,
      "maln": 557,
      "wom": 558,
      "other": 559,
      "lack": 560,
      "##ub": 561,
      "##ang": 562,
      "##ish": 563,
      "state": 564,
      "off": 565,
      "outb": 566,
      "distric": 567,
      "outbreak": 568,
      "ind": 569,
      "one": 570,
      "##ign": 571,
      "under": 572,
      "had": 573,
      "total": 574,
      "while": 575,
      "emerg": 576,
      "##ording": 577,
      "##ween": 578,
      "between": 579,
      "women": 580,
      "leve": 581,
      "according": 582,
      "local": 583,
      "##ember": 584,
      "severe": 585,
      "population": 586,
      "min": 587,
      "##ors": 588,
      "facil": 589,
      "li": 590,
      "##ning": 591,
      "##pt": 592,
      "acute": 593,
      "flood": 594,
      "##ens": 595,
      "up": 596,
      "##ort": 597,
      "sur": 598,
      "##read": 599,
      "rec": 600,
      "chol": 601,
      "cholera": 602,
      "city": 603,
      "but": 604,
      "area": 605,
      "viol": 606,
      "##ages": 607,
      "deaths": 608,
      "##pit": 609,
      "##hood": 610,
      "##ited": 611,
      "situation": 612,
      "##king": 613,
      "emergency": 614,
      "act": 615,
      "far": 616,
      "##ose": 617,
      "grou": 618,
      "##day": 619,
      "estim": 620,
      "live": 621,
      "##icult": 622,
      "prot": 623,
      "##ific": 624,
      "cris": 625,
      "poor": 626,
      "10": 627,
      "main": 628,
      "##ass": 629,
      "oc": 630,
      "el": 631,
      "##ight": 632,
      "idps": 633,
      "##ust": 634,
      "rel": 635,
      "retur": 636,
      "insecurity": 637,
      "conflic": 638,
      "##orm": 639,
      "schools": 640,
      "##urrent": 641,
      "malnutrition": 642,
      "##ious": 643,
      "##thern": 644,
      "prices": 645,
      "15": 646,
      "aver": 647,
      "centr": 648,
      "crisis": 649,
      "produc": 650,
      "continu": 651,
      "app": 652,
      "north": 653,
      "ip": 654,
      "mil": 655,
      "##aged": 656,
      "them": 657,
      "##au": 658,
      "through": 659,
      "phase": 660,
      "respon": 661,
      "prev": 662,
      "ipc": 663,
      "##ah": 664,
      "conflict": 665,
      "pers": 666,
      "average": 667,
      "current": 668,
      "##iver": 669,
      "##ses": 670,
      "march": 671,
      "susp": 672,
      "arr": 673,
      "##wn": 674,
      "##ural": 675,
      "##ior": 676,
      "only": 677,
      "school": 678,
      "bo": 679,
      "like": 680,
      "camp": 681,
      "##arge": 682,
      "jan": 683,
      "2018": 684,
      "about": 685,
      "past": 686,
      "##ative": 687,
      "##ould": 688,
      "camps": 689,
      "last": 690,
      "where": 691,
      "return": 692,
      "red": 693,
      "among": 694,
      "facilities": 695,
      "##ya": 696,
      "attack": 697,
      "##ty": 698,
      "##ared": 699,
      "##go": 700,
      "three": 701,
      "ro": 702,
      "##one": 703,
      "##ating": 704,
      "##als": 705,
      "civ": 706,
      "##abil": 707,
      "civil": 708,
      "dep": 709,
      "dise": 710,
      "condition": 711,
      "##omes": 712,
      "##te": 713,
      "##az": 714,
      "##cer": 715,
      "co": 716,
      "vill": 717,
      "##truc": 718,
      "being": 719,
      "##und": 720,
      "medical": 721,
      "par": 722,
      "av": 723,
      "lim": 724,
      "day": 725,
      "##iss": 726,
      "january": 727,
      "##ially": 728,
      "##act": 729,
      "##tle": 730,
      "##ner": 731,
      "##thor": 732,
      "increased": 733,
      "author": 734,
      "after": 735,
      "us": 736,
      "estimated": 737,
      "##itation": 738,
      "##br": 739,
      "such": 740,
      "##ians": 741,
      "continue": 742,
      "liveli": 743,
      "hos": 744,
      "##ake": 745,
      "livelihood": 746,
      "educ": 747,
      "ur": 748,
      "bas": 749,
      "des": 750,
      "sam": 751,
      "san": 752,
      "violence": 753,
      "##ands": 754,
      "support": 755,
      "##ally": 756,
      "marke": 757,
      "well": 758,
      "col": 759,
      "sc": 760,
      "##aw": 761,
      "##ons": 762,
      "partic": 763,
      "##rought": 764,
      "##yed": 765,
      "maj": 766,
      "addition": 767,
      "concer": 768,
      "expected": 769,
      "apr": 770,
      "how": 771,
      "ca": 772,
      "least": 773,
      "conditions": 774,
      "intern": 775,
      "damaged": 776,
      "april": 777,
      "major": 778,
      "fol": 779,
      "sign": 780,
      "##ced": 781,
      "##trib": 782,
      "inter": 783,
      "12": 784,
      "##ross": 785,
      "across": 786,
      "hospit": 787,
      "##arr": 788,
      "##idents": 789,
      "five": 790,
      "follow": 791,
      "fur": 792,
      "assess": 793,
      "##ire": 794,
      "vul": 795,
      "communities": 796,
      "##up": 797,
      "rece": 798,
      "set": 799,
      "protection": 800,
      "##ution": 801,
      "years": 802,
      "vulner": 803,
      "low": 804,
      "op": 805,
      "##ough": 806,
      "suspected": 807,
      "kill": 808,
      "##ene": 809,
      "##astern": 810,
      "short": 811,
      "##round": 812,
      "bec": 813,
      "sud": 814,
      "increase": 815,
      "nutrition": 816,
      "saf": 817,
      "concern": 818,
      "##ound": 819,
      "11": 820,
      "oper": 821,
      "##ants": 822,
      "further": 823,
      "##ines": 824,
      "farm": 825,
      "17": 826,
      "##ade": 827,
      "tim": 828,
      "dest": 829,
      "##ud": 830,
      "milit": 831,
      "national": 832,
      "education": 833,
      "drought": 834,
      "work": 835,
      "mos": 836,
      "trans": 837,
      "west": 838,
      "##gan": 839,
      "months": 840,
      "requ": 841,
      "living": 842,
      "pol": 843,
      "febr": 844,
      "appro": 845,
      "##ention": 846,
      "community": 847,
      "caus": 848,
      "##ved": 849,
      "february": 850,
      "so": 851,
      "particul": 852,
      "##ately": 853,
      "agr": 854,
      "##gr": 855,
      "confir": 856,
      "authorities": 857,
      "tre": 858,
      "##rol": 859,
      "##une": 860,
      "diff": 861,
      "harv": 862,
      "agricult": 863,
      "##eng": 864,
      "##ever": 865,
      "##ources": 866,
      "##ified": 867,
      "te": 868,
      "however": 869,
      "avail": 870,
      "levels": 871,
      "18": 872,
      "still": 873,
      "##ement": 874,
      "##der": 875,
      "production": 876,
      "do": 877,
      "case": 878,
      "care": 879,
      "##cr": 880,
      "limited": 881,
      "its": 882,
      "##ys": 883,
      "recent": 884,
      "province": 885,
      "likely": 886,
      "destro": 887,
      "sudan": 888,
      "impro": 889,
      "##ublic": 890,
      "cap": 891,
      "##ie": 892,
      "##own": 893,
      "arriv": 894,
      "##ificant": 895,
      "##ases": 896,
      "livest": 897,
      "activ": 898,
      "significant": 899,
      "livestock": 900,
      "##ati": 901,
      "houses": 902,
      "rains": 903,
      "30": 904,
      "june": 905,
      "##les": 906,
      "16": 907,
      "those": 908,
      "into": 909,
      "19": 910,
      "##ize": 911,
      "14": 912,
      "syr": 913,
      "central": 914,
      "sub": 915,
      "suff": 916,
      "basic": 917,
      "##asing": 918,
      "host": 919,
      "town": 920,
      "bu": 921,
      "##tions": 922,
      "##ause": 923,
      "supp": 924,
      "aw": 925,
      "resul": 926,
      "now": 927,
      "25": 928,
      "confirmed": 929,
      "##ability": 930,
      "december": 931,
      "bord": 932,
      "can": 933,
      "provid": 934,
      "fir": 935,
      "##ator": 936,
      "offic": 937,
      "district": 938,
      "destroyed": 939,
      "peri": 940,
      "##ening": 941,
      "##ems": 942,
      "end": 943,
      "districts": 944,
      "del": 945,
      "##ms": 946,
      "sanitation": 947,
      "reach": 948,
      "13": 949,
      "##acc": 950,
      "##ners": 951,
      "report": 952,
      "ver": 953,
      "##ights": 954,
      "meas": 955,
      "land": 956,
      "##ving": 957,
      "suppl": 958,
      "##uel": 959,
      "eastern": 960,
      "compared": 961,
      "dem": 962,
      "minis": 963,
      "inj": 964,
      "forces": 965,
      "heav": 966,
      "response": 967,
      "decl": 968,
      "east": 969,
      "det": 970,
      "regions": 971,
      "som": 972,
      "vulnerable": 973,
      "##ard": 974,
      "ext": 975,
      "##ained": 976,
      "several": 977,
      "displacement": 978,
      "partners": 979,
      "refugee": 980,
      "##ible": 981,
      "currently": 982,
      "fr": 983,
      "pos": 984,
      "##ix": 985,
      "##ination": 986,
      "period": 987,
      "coll": 988,
      "around": 989,
      "mosul": 990,
      "somal": 991,
      "##fall": 992,
      "result": 993,
      "particularly": 994,
      "##itical": 995,
      "##igr": 996,
      "plan": 997,
      "##tober": 998,
      "ter": 999,
      "again": 1000,
      "move": 1001,
      "aug": 1002,
      "october": 1003,
      "tra": 1004,
      "supplies": 1005,
      "##ace": 1006,
      "##spec": 1007,
      "civilians": 1008,
      "homes": 1009,
      "##ik": 1010,
      "crops": 1011,
      "injur": 1012,
      "##orn": 1013,
      "four": 1014,
      "##ot": 1015,
      "reduc": 1016,
      "22": 1017,
      "##ties": 1018,
      "urg": 1019,
      "rights": 1020,
      "##ale": 1021,
      "below": 1022,
      "deter": 1023,
      "parts": 1024,
      "br": 1025,
      "aid": 1026,
      "qu": 1027,
      "##ash": 1028,
      "ra": 1029,
      "##xim": 1030,
      "##ener": 1031,
      "armed": 1032,
      "supply": 1033,
      "receiv": 1034,
      "bur": 1035,
      "hel": 1036,
      "##og": 1037,
      "rep": 1038,
      "reports": 1039,
      "syst": 1040,
      "border": 1041,
      "##ings": 1042,
      "residents": 1043,
      "killed": 1044,
      "##led": 1045,
      "groups": 1046,
      "military": 1047,
      "august": 1048,
      "rate": 1049,
      "near": 1050,
      "maize": 1051,
      "indic": 1052,
      "eff": 1053,
      "northern": 1054,
      "because": 1055,
      "##ides": 1056,
      "pati": 1057,
      "##ential": 1058,
      "rainfall": 1059,
      "##gin": 1060,
      "ongo": 1061,
      "##ters": 1062,
      "southern": 1063,
      "ongoing": 1064,
      "sept": 1065,
      "migr": 1066,
      "river": 1067,
      "time": 1068,
      "ob": 1069,
      "remains": 1070,
      "hospital": 1071,
      "following": 1072,
      "ban": 1073,
      "##ob": 1074,
      "dire": 1075,
      "50": 1076,
      "gener": 1077,
      "##ures": 1078,
      "safe": 1079,
      "non": 1080,
      "##bers": 1081,
      "##vel": 1082,
      "alread": 1083,
      "without": 1084,
      "##ission": 1085,
      "heavy": 1086,
      "already": 1087,
      "bl": 1088,
      "pres": 1089,
      "level": 1090,
      "war": 1091,
      "##ug": 1092,
      "governor": 1093,
      "say": 1094,
      "int": 1095,
      "##oral": 1096,
      "wash": 1097,
      "urgent": 1098,
      "##osed": 1099,
      "september": 1100,
      "##ey": 1101,
      "reportedly": 1102,
      "organ": 1103,
      "##ished": 1104,
      "espec": 1105,
      "##its": 1106,
      "##row": 1107,
      "first": 1108,
      "especially": 1109,
      "##ded": 1110,
      "##estern": 1111,
      "deterior": 1112,
      "based": 1113,
      "gir": 1114,
      "23": 1115,
      "ju": 1116,
      "##io": 1117,
      "fin": 1118,
      "sm": 1119,
      "##ecure": 1120,
      "##iger": 1121,
      "##ump": 1122,
      "settle": 1123,
      "##plo": 1124,
      "provin": 1125,
      "##uts": 1126,
      "##con": 1127,
      "distrib": 1128,
      "occ": 1129,
      "majority": 1130,
      "against": 1131,
      "24": 1132,
      "##esh": 1133,
      "##ond": 1134,
      "record": 1135,
      "disease": 1136,
      "exper": 1137,
      "activities": 1138,
      "##ban": 1139,
      "##me": 1140,
      "when": 1141,
      "increasing": 1142,
      "control": 1143,
      "suffer": 1144,
      "niger": 1145,
      "six": 1146,
      "inform": 1147,
      "related": 1148,
      "road": 1149,
      "##ying": 1150,
      "##ct": 1151,
      "lead": 1152,
      "damage": 1153,
      "harvest": 1154,
      "july": 1155,
      "patients": 1156,
      "could": 1157,
      "large": 1158,
      "livelihoods": 1159,
      "treat": 1160,
      "forced": 1161,
      "agricultural": 1162,
      "hal": 1163,
      "lab": 1164,
      "sect": 1165,
      "ministry": 1166,
      "villages": 1167,
      "##inking": 1168,
      "##ization": 1169,
      "even": 1170,
      "fuel": 1171,
      "idp": 1172,
      "shelters": 1173,
      "international": 1174,
      "##rop": 1175,
      "##ective": 1176,
      "approxim": 1177,
      "##fore": 1178,
      "##ized": 1179,
      "pal": 1180,
      "##ai": 1181,
      "official": 1182,
      "long": 1183,
      "assessment": 1184,
      "40": 1185,
      "##rup": 1186,
      "isra": 1187,
      "items": 1188,
      "attacks": 1189,
      "gre": 1190,
      "tur": 1191,
      "##ras": 1192,
      "##ction": 1193,
      "sites": 1194,
      "israel": 1195,
      "early": 1196,
      "public": 1197,
      "sources": 1198,
      "ident": 1199,
      "severely": 1200,
      "girls": 1201,
      "mor": 1202,
      "markets": 1203,
      "approximately": 1204,
      "##unction": 1205,
      "insecure": 1206,
      "unh": 1207,
      "##mber": 1208,
      "##vember": 1209,
      "diseases": 1210,
      "caused": 1211,
      "very": 1212,
      "doc": 1213,
      "gaz": 1214,
      "november": 1215,
      "infras": 1216,
      "gr": 1217,
      "##ici": 1218,
      "states": 1219,
      "infrastruc": 1220,
      "targe": 1221,
      "figh": 1222,
      "##quate": 1223,
      "hy": 1224,
      "begin": 1225,
      "cross": 1226,
      "##ove": 1227,
      "iss": 1228,
      "chall": 1229,
      "drinking": 1230,
      "continued": 1231,
      "rap": 1232,
      "##ture": 1233,
      "both": 1234,
      "palest": 1235,
      "##ep": 1236,
      "inv": 1237,
      "##ists": 1238,
      "gu": 1239,
      "lat": 1240,
      "##amb": 1241,
      "27": 1242,
      "ir": 1243,
      "days": 1244,
      "if": 1245,
      "los": 1246,
      "neigh": 1247,
      "measles": 1248,
      "gaza": 1249,
      "neighb": 1250,
      "nearly": 1251,
      "county": 1252,
      "experi": 1253,
      "vacc": 1254,
      "##ks": 1255,
      "##ests": 1256,
      "recorded": 1257,
      "100": 1258,
      "go": 1259,
      "##ft": 1260,
      "prim": 1261,
      "continues": 1262,
      "interv": 1263,
      "##ards": 1264,
      "prior": 1265,
      "threat": 1266,
      "elec": 1267,
      "unhcr": 1268,
      "household": 1269,
      "sec": 1270,
      "28": 1271,
      "21": 1272,
      "function": 1273,
      "few": 1274,
      "persons": 1275,
      "western": 1276,
      "##ger": 1277,
      "critical": 1278,
      "medic": 1279,
      "floods": 1280,
      "pastoral": 1281,
      "500": 1282,
      "##ecting": 1283,
      "##ality": 1284,
      "surve": 1285,
      "##essed": 1286,
      "face": 1287,
      "weeks": 1288,
      "same": 1289,
      "provinces": 1290,
      "##ower": 1291,
      "##raq": 1292,
      "lif": 1293,
      "mu": 1294,
      "##ested": 1295,
      "##istan": 1296,
      "impact": 1297,
      "##lie": 1298,
      "palestin": 1299,
      "crop": 1300,
      "##ues": 1301,
      "##asc": 1302,
      "##ana": 1303,
      "def": 1304,
      "treatment": 1305,
      "eth": 1306,
      "iraq": 1307,
      "##ert": 1308,
      "depart": 1309,
      "29": 1310,
      "isl": 1311,
      "above": 1312,
      "includ": 1313,
      "group": 1314,
      "##gi": 1315,
      "##eds": 1316,
      "infrastructure": 1317,
      "##ened": 1318,
      "##tered": 1319,
      "prob": 1320,
      "sol": 1321,
      "farmers": 1322,
      "system": 1323,
      "60": 1324,
      "##ision": 1325,
      "ear": 1326,
      "equ": 1327,
      "##thers": 1328,
      "2015": 1329,
      "26": 1330,
      "tem": 1331,
      "##itor": 1332,
      "flooding": 1333,
      "half": 1334,
      "thous": 1335,
      "inst": 1336,
      "decre": 1337,
      "##truction": 1338,
      "##ees": 1339,
      "restric": 1340,
      "centres": 1341,
      "electric": 1342,
      "fig": 1343,
      "soc": 1344,
      "econ": 1345,
      "provide": 1346,
      "build": 1347,
      "econom": 1348,
      "age": 1349,
      "received": 1350,
      "men": 1351,
      "##ned": 1352,
      "show": 1353,
      "available": 1354,
      "power": 1355,
      "##aps": 1356,
      "##fp": 1357,
      "fre": 1358,
      "regis": 1359,
      "##atory": 1360,
      "progr": 1361,
      "class": 1362,
      "comple": 1363,
      "##mal": 1364,
      "income": 1365,
      "arm": 1366,
      "poin": 1367,
      "hygi": 1368,
      "cle": 1369,
      "dar": 1370,
      "use": 1371,
      "##iel": 1372,
      "##ican": 1373,
      "##omb": 1374,
      "200": 1375,
      "##emen": 1376,
      "air": 1377,
      "led": 1378,
      "left": 1379,
      "diarr": 1380,
      "market": 1381,
      "direct": 1382,
      "diarrh": 1383,
      "##ily": 1384,
      "electricity": 1385,
      "star": 1386,
      "difficult": 1387,
      "injured": 1388,
      "born": 1389,
      "less": 1390,
      "ep": 1391,
      "##ea": 1392,
      "##ven": 1393,
      "sex": 1394,
      "beginning": 1395,
      "cop": 1396,
      "##oin": 1397,
      "any": 1398,
      "reduced": 1399,
      "##velop": 1400,
      "##han": 1401,
      "alth": 1402,
      "develop": 1403,
      "##icef": 1404,
      "hygiene": 1405,
      "down": 1406,
      "unicef": 1407,
      "although": 1408,
      "mak": 1409,
      "tak": 1410,
      "yemen": 1411,
      "##yan": 1412,
      "thousands": 1413,
      "rates": 1414,
      "##min": 1415,
      "##ind": 1416,
      "neg": 1417,
      "deliver": 1418,
      "##ked": 1419,
      "afr": 1420,
      "village": 1421,
      "teach": 1422,
      "##icient": 1423,
      "found": 1424,
      "mid": 1425,
      "pur": 1426,
      "rural": 1427,
      "##ten": 1428,
      "##most": 1429,
      "told": 1430,
      "##ised": 1431,
      "capac": 1432,
      "fund": 1433,
      "##ata": 1434,
      "extre": 1435,
      "hit": 1436,
      "##ok": 1437,
      "repr": 1438,
      "##ident": 1439,
      "availability": 1440,
      "fighting": 1441,
      "##lee": 1442,
      "higher": 1443,
      "fled": 1444,
      "prevent": 1445,
      "##umption": 1446,
      "labor": 1447,
      "##ics": 1448,
      "conduc": 1449,
      "settlements": 1450,
      "mem": 1451,
      "world": 1452,
      "spec": 1453,
      "##tim": 1454,
      "##cl": 1455,
      "spread": 1456,
      "previous": 1457,
      "died": 1458,
      "operations": 1459,
      "cover": 1460,
      "ham": 1461,
      "##aff": 1462,
      "almost": 1463,
      "disrup": 1464,
      "evac": 1465,
      "migrants": 1466,
      "flee": 1467,
      "ken": 1468,
      "##sh": 1469,
      "start": 1470,
      "outbreaks": 1471,
      "improve": 1472,
      "experienc": 1473,
      "before": 1474,
      "counties": 1475,
      "70": 1476,
      "##pite": 1477,
      "movement": 1478,
      "fat": 1479,
      "##other": 1480,
      "##par": 1481,
      "highest": 1482,
      "despite": 1483,
      "shortages": 1484,
      "##ocks": 1485,
      "##lief": 1486,
      "rice": 1487,
      "##gn": 1488,
      "army": 1489,
      "##ects": 1490,
      "israeli": 1491,
      "members": 1492,
      "others": 1493,
      "require": 1494,
      "awd": 1495,
      "life": 1496,
      "another": 1497,
      "workers": 1498,
      "second": 1499,
      "sal": 1500,
      "31": 1501,
      "##air": 1502,
      "serious": 1503,
      "ever": 1504,
      "##ave": 1505,
      "##cial": 1506,
      "consumption": 1507,
      "syrian": 1508,
      "somalia": 1509,
      "distribution": 1510,
      "ve": 1511,
      "wfp": 1512,
      "##icip": 1513,
      "along": 1514,
      "expl": 1515,
      "unt": 1516,
      "##ety": 1517,
      "concerns": 1518,
      "##uted": 1519,
      "##ital": 1520,
      "relief": 1521,
      "overall": 1522,
      "capacity": 1523,
      "fact": 1524,
      "person": 1525,
      "##idual": 1526,
      "##ender": 1527,
      "provided": 1528,
      "sector": 1529,
      "identified": 1530,
      "sexual": 1531,
      "her": 1532,
      "##ness": 1533,
      "##ese": 1534,
      "##ically": 1535,
      "negative": 1536,
      "ful": 1537,
      "##res": 1538,
      "##portun": 1539,
      "struc": 1540,
      "opportun": 1541,
      "would": 1542,
      "##xt": 1543,
      "palestinian": 1544,
      "##atic": 1545,
      "within": 1546,
      "##agement": 1547,
      "facing": 1548,
      "repres": 1549,
      "cy": 1550,
      "il": 1551,
      "proper": 1552,
      "price": 1553,
      "affecting": 1554,
      "additional": 1555,
      "docu": 1556,
      "cere": 1557,
      "ess": 1558,
      "pot": 1559,
      "pregn": 1560,
      "hospitals": 1561,
      "##na": 1562,
      "indiv": 1563,
      "internally": 1564,
      "primary": 1565,
      "mad": 1566,
      "seek": 1567,
      "stud": 1568,
      "##ives": 1569,
      "risks": 1570,
      "program": 1571,
      "individual": 1572,
      "cat": 1573,
      "er": 1574,
      "##pped": 1575,
      "police": 1576,
      "epid": 1577,
      "back": 1578,
      "lib": 1579,
      "##ling": 1580,
      "##ported": 1581,
      "ann": 1582,
      "include": 1583,
      "epidem": 1584,
      "old": 1585,
      "outs": 1586,
      "##iate": 1587,
      "##aria": 1588,
      "working": 1589,
      "challeng": 1590,
      "extreme": 1591,
      "##sible": 1592,
      "##err": 1593,
      "##ite": 1594,
      "##ara": 1595,
      "##ource": 1596,
      "requir": 1597,
      "resulted": 1598,
      "information": 1599,
      "##ged": 1600,
      "##hing": 1601,
      "staff": 1602,
      "surv": 1603,
      "economic": 1604,
      "es": 1605,
      "mater": 1606,
      "##uk": 1607,
      "##iop": 1608,
      "##acted": 1609,
      "seven": 1610,
      "locations": 1611,
      "essential": 1612,
      "80": 1613,
      "mun": 1614,
      "ethiop": 1615,
      "cost": 1616,
      "carr": 1617,
      "good": 1618,
      "##ala": 1619,
      "order": 1620,
      "##ours": 1621,
      "obs": 1622,
      "35": 1623,
      "nine": 1624,
      "##ider": 1625,
      "net": 1626,
      "##iven": 1627,
      "##ateg": 1628,
      "head": 1629,
      "car": 1630,
      "##mar": 1631,
      "outc": 1632,
      "ade": 1633,
      "mainly": 1634,
      "##imal": 1635,
      "lit": 1636,
      "##ined": 1637,
      "resources": 1638,
      "populations": 1639,
      "opportunities": 1640,
      "needed": 1641,
      "returnees": 1642,
      "syria": 1643,
      "##orts": 1644,
      "coord": 1645,
      "shortage": 1646,
      "started": 1647,
      "individuals": 1648,
      "##ha": 1649,
      "##ensive": 1650,
      "every": 1651,
      "late": 1652,
      "##yp": 1653,
      "##ility": 1654,
      "reporting": 1655,
      "leav": 1656,
      "kenya": 1657,
      "pregnant": 1658,
      "outcomes": 1659,
      "##iting": 1660,
      "##ions": 1661,
      "##ather": 1662,
      "fever": 1663,
      "family": 1664,
      "bang": 1665,
      "fall": 1666,
      "##imin": 1667,
      "ens": 1668,
      "team": 1669,
      "nf": 1670,
      "##itive": 1671,
      "arrivals": 1672,
      "33": 1673,
      "run": 1674,
      "close": 1675,
      "lives": 1676,
      "obser": 1677,
      "source": 1678,
      "consider": 1679,
      "tempor": 1680,
      "until": 1681,
      "32": 1682,
      "lost": 1683,
      "##man": 1684,
      "##inated": 1685,
      "incidents": 1686,
      "lean": 1687,
      "malaria": 1688,
      "closed": 1689,
      "coast": 1690,
      "coping": 1691,
      "gh": 1692,
      "##ron": 1693,
      "often": 1694,
      "disas": 1695,
      "management": 1696,
      "rohing": 1697,
      "agriculture": 1698,
      "bank": 1699,
      "cycl": 1700,
      "36": 1701,
      "ms": 1702,
      "tren": 1703,
      "##aj": 1704,
      "anal": 1705,
      "afgh": 1706,
      "social": 1707,
      "conducted": 1708,
      "##ones": 1709,
      "##oms": 1710,
      "she": 1711,
      "##encies": 1712,
      "urban": 1713,
      "##ectively": 1714,
      "45": 1715,
      "##nes": 1716,
      "##fr": 1717,
      "proj": 1718,
      "able": 1719,
      "agency": 1720,
      "normal": 1721,
      "open": 1722,
      "rapid": 1723,
      "rohingya": 1724,
      "gender": 1725,
      "sl": 1726,
      "##tain": 1727,
      "##itis": 1728,
      "cash": 1729,
      "press": 1730,
      "proble": 1731,
      "##ari": 1732,
      "##ange": 1733,
      "mob": 1734,
      "##ended": 1735,
      "says": 1736,
      "eight": 1737,
      "la": 1738,
      "##omm": 1739,
      "teachers": 1740,
      "##akh": 1741,
      "used": 1742,
      "neighbour": 1743,
      "42": 1744,
      "clu": 1745,
      "data": 1746,
      "key": 1747,
      "vic": 1748,
      "##tries": 1749,
      "##ster": 1750,
      "##iew": 1751,
      "kh": 1752,
      "win": 1753,
      "exist": 1754,
      "providing": 1755,
      "ethiopia": 1756,
      "sim": 1757,
      "wides": 1758,
      "##pread": 1759,
      "##dr": 1760,
      "centre": 1761,
      "service": 1762,
      "actors": 1763,
      "improved": 1764,
      "republic": 1765,
      "widespread": 1766,
      "300": 1767,
      "##lement": 1768,
      "terr": 1769,
      "roads": 1770,
      "registered": 1771,
      "outside": 1772,
      "meet": 1773,
      "governorate": 1774,
      "cereal": 1775,
      "34": 1776,
      "fiel": 1777,
      "##eding": 1778,
      "##ica": 1779,
      "contrib": 1780,
      "ant": 1781,
      "immed": 1782,
      "lower": 1783,
      "fear": 1784,
      "fail": 1785,
      "##wor": 1786,
      "casual": 1787,
      "import": 1788,
      "exce": 1789,
      "unable": 1790,
      "clash": 1791,
      "##elling": 1792,
      "small": 1793,
      "adequate": 1794,
      "get": 1795,
      "hours": 1796,
      "vis": 1797,
      "##erb": 1798,
      "sust": 1799,
      "purch": 1800,
      "cyclone": 1801,
      "just": 1802,
      "##wh": 1803,
      "##itution": 1804,
      "department": 1805,
      "fatality": 1806,
      "madag": 1807,
      "grow": 1808,
      "##aid": 1809,
      "##iated": 1810,
      "##care": 1811,
      "abu": 1812,
      "##undr": 1813,
      "latr": 1814,
      "his": 1815,
      "rest": 1816,
      "##sy": 1817,
      "##gest": 1818,
      "##wa": 1819,
      "place": 1820,
      "capital": 1821,
      "somali": 1822,
      "structur": 1823,
      "surviv": 1824,
      "cut": 1825,
      "hundr": 1826,
      "put": 1827,
      "##long": 1828,
      "stat": 1829,
      "countries": 1830,
      "##ploy": 1831,
      "dail": 1832,
      "own": 1833,
      "qual": 1834,
      "##mit": 1835,
      "##fur": 1836,
      "thir": 1837,
      "##umul": 1838,
      "healthcare": 1839,
      "located": 1840,
      "strateg": 1841,
      "dry": 1842,
      "reached": 1843,
      "help": 1844,
      "##ugg": 1845,
      "daily": 1846,
      "call": 1847,
      "wors": 1848,
      "depend": 1849,
      "##ascar": 1850,
      "madagascar": 1851,
      "gam": 1852,
      "ng": 1853,
      "pay": 1854,
      "allow": 1855,
      "storm": 1856,
      "stocks": 1857,
      "lear": 1858,
      "##quent": 1859,
      "mostly": 1860,
      "##ections": 1861,
      "efforts": 1862,
      "medicines": 1863,
      "90": 1864,
      "bar": 1865,
      "deng": 1866,
      "##gal": 1867,
      "dead": 1868,
      "arrived": 1869,
      "cluster": 1870,
      "kn": 1871,
      "##any": 1872,
      "##ances": 1873,
      "reason": 1874,
      "officials": 1875,
      "esc": 1876,
      "loo": 1877,
      "lands": 1878,
      "made": 1879,
      "##lad": 1880,
      "##aces": 1881,
      "rainy": 1882,
      "civilian": 1883,
      "scale": 1884,
      "loss": 1885,
      "intervention": 1886,
      "darfur": 1887,
      "clashes": 1888,
      "home": 1889,
      "##igation": 1890,
      "monitor": 1891,
      "safety": 1892,
      "general": 1893,
      "governorates": 1894,
      "invest": 1895,
      "leaving": 1896,
      "##sych": 1897,
      "psych": 1898,
      "##ift": 1899,
      "respond": 1900,
      "transport": 1901,
      "much": 1902,
      "represent": 1903,
      "challenges": 1904,
      "municip": 1905,
      "banglad": 1906,
      "bangladesh": 1907,
      "hun": 1908,
      "hect": 1909,
      "##ves": 1910,
      "##ourished": 1911,
      "contam": 1912,
      "clin": 1913,
      "positive": 1914,
      "clean": 1915,
      "##oint": 1916,
      "afghan": 1917,
      "37": 1918,
      "55": 1919,
      "dom": 1920,
      "rout": 1921,
      "##qa": 1922,
      "##ification": 1923,
      "suffering": 1924,
      "restrictions": 1925,
      "38": 1926,
      "den": 1927,
      "mat": 1928,
      "youn": 1929,
      "##af": 1930,
      "##aign": 1931,
      "campaign": 1932,
      "quar": 1933,
      "material": 1934,
      "dengue": 1935,
      "myan": 1936,
      "nam": 1937,
      "form": 1938,
      "##ports": 1939,
      "centers": 1940,
      "recently": 1941,
      "held": 1942,
      "occurr": 1943,
      "nigeria": 1944,
      "students": 1945,
      "myanmar": 1946,
      "km": 1947,
      "mult": 1948,
      "##ru": 1949,
      "##vir": 1950,
      "respectively": 1951,
      "destruction": 1952,
      "differ": 1953,
      "targeted": 1954,
      "gl": 1955,
      "vol": 1956,
      "##nel": 1957,
      "today": 1958,
      "##idence": 1959,
      "chron": 1960,
      "separ": 1961,
      "rise": 1962,
      "malnourished": 1963,
      "significantly": 1964,
      "detention": 1965,
      "development": 1966,
      "msf": 1967,
      "victim": 1968,
      "commit": 1969,
      "diarrho": 1970,
      "borno": 1971,
      "cumul": 1972,
      "given": 1973,
      "rad": 1974,
      "##ero": 1975,
      "##ares": 1976,
      "stand": 1977,
      "imm": 1978,
      "causing": 1979,
      "functioning": 1980,
      "hundreds": 1981,
      "fire": 1982,
      "##ao": 1983,
      "##di": 1984,
      "##abit": 1985,
      "remained": 1986,
      "cult": 1987,
      "jour": 1988,
      "our": 1989,
      "typ": 1990,
      "val": 1991,
      "zones": 1992,
      "provision": 1993,
      "stressed": 1994,
      "evic": 1995,
      "resulting": 1996,
      "glob": 1997,
      "39": 1998,
      "46": 1999,
      "cor": 2000,
      "moder": 2001,
      "should": 2002,
      "##osition": 2003,
      "site": 2004,
      "followed": 2005,
      "ensure": 2006,
      "bus": 2007,
      "sat": 2008,
      "##ending": 2009,
      "##tration": 2010,
      "##ays": 2011,
      "partially": 2012,
      "influ": 2013,
      "eng": 2014,
      "journ": 2015,
      "400": 2016,
      "coo": 2017,
      "cfr": 2018,
      "don": 2019,
      "nile": 2020,
      "opp": 2021,
      "##fs": 2022,
      "init": 2023,
      "turk": 2024,
      "document": 2025,
      "latrines": 2026,
      "43": 2027,
      "tan": 2028,
      "wat": 2029,
      "##ph": 2030,
      "##arious": 2031,
      "having": 2032,
      "commod": 2033,
      "newly": 2034,
      "raq": 2035,
      "##ogical": 2036,
      "cumulative": 2037,
      "rakh": 2038,
      "##ri": 2039,
      "##ex": 2040,
      "##mission": 2041,
      "##wards": 2042,
      "rele": 2043,
      "northe": 2044,
      "harvests": 2045,
      "islam": 2046,
      "rakhine": 2047,
      "mass": 2048,
      "##cess": 2049,
      "##arm": 2050,
      "##ular": 2051,
      "stor": 2052,
      "united": 2053,
      "adv": 2054,
      "worst": 2055,
      "simil": 2056,
      "##by": 2057,
      "##ead": 2058,
      "##ick": 2059,
      "##ise": 2060,
      "began": 2061,
      "next": 2062,
      "stay": 2063,
      "ground": 2064,
      "experienced": 2065,
      "temporary": 2066,
      "disaster": 2067,
      "hectares": 2068,
      "fem": 2069,
      "fish": 2070,
      "ke": 2071,
      "##uff": 2072,
      "##ane": 2073,
      "stap": 2074,
      "center": 2075,
      "media": 2076,
      "greater": 2077,
      "priority": 2078,
      "funding": 2079,
      "staple": 2080,
      "48": 2081,
      "mec": 2082,
      "make": 2083,
      "##arily": 2084,
      "asse": 2085,
      "##abl": 2086,
      "shar": 2087,
      "common": 2088,
      "demand": 2089,
      "present": 2090,
      "libya": 2091,
      "different": 2092,
      "victims": 2093,
      "diarrhoea": 2094,
      "global": 2095,
      "inade": 2096,
      "hand": 2097,
      "whe": 2098,
      "##uma": 2099,
      "exac": 2100,
      "##anda": 2101,
      "office": 2102,
      "preval": 2103,
      "persist": 2104,
      "networ": 2105,
      "quality": 2106,
      "take": 2107,
      "zone": 2108,
      "##ka": 2109,
      "##oa": 2110,
      "##ote": 2111,
      "##ont": 2112,
      "sea": 2113,
      "agencies": 2114,
      "decline": 2115,
      "possible": 2116,
      "exacerb": 2117,
      "pover": 2118,
      "##yl": 2119,
      "ret": 2120,
      "##ime": 2121,
      "coming": 2122,
      "priv": 2123,
      "abs": 2124,
      "establ": 2125,
      "violations": 2126,
      "organization": 2127,
      "buildings": 2128,
      "interventions": 2129,
      "poverty": 2130,
      "47": 2131,
      "bod": 2132,
      "gar": 2133,
      "##thing": 2134,
      "##ither": 2135,
      "numbers": 2136,
      "##ysis": 2137,
      "##ikes": 2138,
      "points": 2139,
      "inadequate": 2140,
      "though": 2141,
      "##alities": 2142,
      "##urs": 2143,
      "2014": 2144,
      "overc": 2145,
      "famine": 2146,
      "##uba": 2147,
      "##ounded": 2148,
      "trend": 2149,
      "chronic": 2150,
      "raqqa": 2151,
      "mechan": 2152,
      "52": 2153,
      "miss": 2154,
      "##str": 2155,
      "##alls": 2156,
      "dev": 2157,
      "comb": 2158,
      "decrease": 2159,
      "immediate": 2160,
      "casualties": 2161,
      "landsl": 2162,
      "65": 2163,
      "kil": 2164,
      "alle": 2165,
      "admin": 2166,
      "trad": 2167,
      "enough": 2168,
      "lg": 2169,
      "law": 2170,
      "##bel": 2171,
      "##ratic": 2172,
      "constr": 2173,
      "controlled": 2174,
      "leading": 2175,
      "iraqi": 2176,
      "evacuation": 2177,
      "41": 2178,
      "##onment": 2179,
      "see": 2180,
      "recover": 2181,
      "throughout": 2182,
      "using": 2183,
      "losses": 2184,
      "fully": 2185,
      "overcrow": 2186,
      "44": 2187,
      "##ense": 2188,
      "##enge": 2189,
      "##ators": 2190,
      "##ili": 2191,
      "stre": 2192,
      "saving": 2193,
      "##ually": 2194,
      "reloc": 2195,
      "receive": 2196,
      "political": 2197,
      "delivery": 2198,
      "laboratory": 2199,
      "adminis": 2200,
      "bal": 2201,
      "did": 2202,
      "gaps": 2203,
      "hurr": 2204,
      "##land": 2205,
      "##ma": 2206,
      "asyl": 2207,
      "isil": 2208,
      "##ched": 2209,
      "##plic": 2210,
      "shab": 2211,
      "assoc": 2212,
      "commission": 2213,
      "away": 2214,
      "quarter": 2215,
      "asylum": 2216,
      "either": 2217,
      "##ued": 2218,
      "envir": 2219,
      "##lier": 2220,
      "facility": 2221,
      "figure": 2222,
      "required": 2223,
      "mechanis": 2224,
      "congo": 2225,
      "##ples": 2226,
      "pract": 2227,
      "regional": 2228,
      "boys": 2229,
      "taken": 2230,
      "observed": 2231,
      "commodities": 2232,
      "ap": 2233,
      "kas": 2234,
      "trade": 2235,
      "##ipment": 2236,
      "returned": 2237,
      "collaps": 2238,
      "issues": 2239,
      "fleeing": 2240,
      "explos": 2241,
      "cattle": 2242,
      "600": 2243,
      "date": 2244,
      "nat": 2245,
      "vir": 2246,
      "##ful": 2247,
      "inside": 2248,
      "sufficient": 2249,
      "indicate": 2250,
      "earth": 2251,
      "earlier": 2252,
      "reasons": 2253,
      "##ike": 2254,
      "##aled": 2255,
      "##ount": 2256,
      "implement": 2257,
      "traff": 2258,
      "building": 2259,
      "radio": 2260,
      "lar": 2261,
      "nations": 2262,
      "wed": 2263,
      "##ji": 2264,
      "inh": 2265,
      "resid": 2266,
      "highl": 2267,
      "insuff": 2268,
      "clos": 2269,
      "operation": 2270,
      "materials": 2271,
      "opposition": 2272,
      "prevalence": 2273,
      "58": 2274,
      "pak": 2275,
      "sn": 2276,
      "##uce": 2277,
      "##que": 2278,
      "then": 2279,
      "whom": 2280,
      "post": 2281,
      "mean": 2282,
      "flooded": 2283,
      "results": 2284,
      "neighbor": 2285,
      "vaccination": 2286,
      "epidemic": 2287,
      "##ising": 2288,
      "conse": 2289,
      "sug": 2290,
      "chad": 2291,
      "##ung": 2292,
      "addr": 2293,
      "strong": 2294,
      "##anga": 2295,
      "diffa": 2296,
      "demol": 2297,
      "terms": 2298,
      "injuries": 2299,
      "bring": 2300,
      "systems": 2301,
      "equipment": 2302,
      "extremely": 2303,
      "structures": 2304,
      "status": 2305,
      "##ployment": 2306,
      "learning": 2307,
      "young": 2308,
      "insufficient": 2309,
      "each": 2310,
      "##pan": 2311,
      "##get": 2312,
      "monday": 2313,
      "surround": 2314,
      "##awi": 2315,
      "declared": 2316,
      "deterioration": 2317,
      "occup": 2318,
      "survey": 2319,
      "important": 2320,
      "immun": 2321,
      "hurrican": 2322,
      "##aim": 2323,
      "##ko": 2324,
      "rely": 2325,
      "forec": 2326,
      "##ells": 2327,
      "char": 2328,
      "orig": 2329,
      "irr": 2330,
      "interview": 2331,
      "##nesday": 2332,
      "slight": 2333,
      "sustained": 2334,
      "influx": 2335,
      "wednesday": 2336,
      "700": 2337,
      "cre": 2338,
      "yet": 2339,
      "##ca": 2340,
      "##cs": 2341,
      "##hic": 2342,
      "leave": 2343,
      "affect": 2344,
      "imports": 2345,
      "##izations": 2346,
      "impacted": 2347,
      "hard": 2348,
      "deple": 2349,
      "travel": 2350,
      "indicated": 2351,
      "invol": 2352,
      "ill": 2353,
      "property": 2354,
      "environment": 2355,
      "earthqu": 2356,
      "67": 2357,
      "ez": 2358,
      "lin": 2359,
      "tues": 2360,
      "##atives": 2361,
      "##ison": 2362,
      "##oming": 2363,
      "disp": 2364,
      "##hold": 2365,
      "particular": 2366,
      "complete": 2367,
      "airstr": 2368,
      "existing": 2369,
      "fields": 2370,
      "third": 2371,
      "afghanistan": 2372,
      "occurred": 2373,
